//
//  Localizable.strings
//  Nextcloud
//
//  Copyright © 2017 Marino Faggiana. All rights reserved.
//
//  Author Marino Faggiana <marino.faggiana@nextcloud.com>
//
//  This program is free software: you can redistribute it and/or modify
//  it under the terms of the GNU General Public License as published by
//  the Free Software Foundation, either version 3 of the License, or
//  (at your option) any later version.
//
//  This program is distributed in the hope that it will be useful,
//  but WITHOUT ANY WARRANTY; without even the implied warranty of
//  MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
//  GNU General Public License for more details.
//
//  You should have received a copy of the GNU General Public License
//  along with this program.  If not, see <http://www.gnu.org/licenses/>.
//

"_cancel_"                  = "Nullañ";
"_edit_"                    = "Edit";
"_tap_to_cancel_"           = "Tap to cancel";
"_tap_to_min_max_"          = "Tap to minimize / maximize";
"_cancel_request_"          = "Do you want to cancel?";
"_upload_file_"             = "Kas ur restr";
"_download_file_"           = "Pelkargañ restr";
"_delete_"                  = "Dilemel";
"_rename_"                  = "Adenvel";
"_rename_file_"             = "Rename file";
"_rename_folder_"           = "Rename folder";
"_move_"                    = "Diplasañ";
"_add_"                     = "Ouzhpennañ";
"_save_"                    = "Enrollañ";
"_warning_"                 = "Kemenadenn";
"_error_"                   = "Fazi";
"_no_"                      = "Nan";
"_yes_"                     = "Ya";
"_select_"                  = "Dibab";
"_select_all_"              = "Dibab pep tra";
"_upload_"                  = "Upload";
"_home_"                    = "Restroù";
"_files_"                   = "Restroù";
"_ok_"                      = "OK";
"_done_"                    = "Graet";
"_clear_"                   = "Netaat";
"_selected_"                = "Choazet";
"_no_active_account_"       = "Kont ebet kavet";
"_info_"                    = "Titouroù";
"_warning_"                 = "Kemenadenn";
"_video_"                   = "Video";
"_overwrite_"               = "Adskrivañ";
"_create_"                  = "Krouiñ";
"_create_folder_"           = "Krouiñ un teuliad";
"_create_folder_e2ee_"      = "Create encrypted folder";
"_close_"                   = "Serriñ";
"_remove_"                  = "Lemel";
"_file_not_found_"          = "Restr ebet kavet";
"_continue_"                = "Kendec'hel";
"_continue_editing_"        = "Continue editing";
"_auto_upload_folder_"      = "Pellkasadenn otomatek";
"_photo_"                   = "Foto";
"_audio_"                   = "Audio";
"_unknown_"                 = "Dianv";
"_success_"                 = "Graet";
"_mode_filename_"           = "Mod anv-restr";
"_warning_owncloud_"        = "You are connected to an ownCloud server. This is untested and unsupported, use at your own risk. To upgrade to Nextcloud, see https://nextcloud.com/migration.";
"_warning_unsupported_"     = "You are using an unsupported version of Nextcloud. For the safety of your data we strongly recommend updating to the latest stable Nextcloud.";
"_restore_"                 = "Adkrouiñ";
"_tap_here_to_change_"      = "Pouezit amañ evit chech";
"_no_albums_"               = "Albom ebet";
"_denied_album_"            = "This app does not have access to \"Photos\". You can enable access in Privacy Settings.";
"_denied_camera_"           = "This app does not have access to the \"Camera\". You can enable access in Privacy Settings.";
"_force_start_"             = "Rediañ al loc'hañ";
"_account_does_not_exist_"  = "The account %@ does not exist. Please log in again.";
"_sharing_"                 = "Rannan";
"_details_"                 = "Munudoù";
"_no_permission_add_file_"  = "You don't have permission to add files.";
"_no_permission_delete_file_" = "You don't have permission to delete files.";
"_no_permission_modify_file_" = "You don't have permission to modify files.";
"_no_permission_favorite_file_" = "You don't have permission to add the file to your favorites.";
"_add_folder_info_"         = "Ouzhpennañ titouroù an teuliad";
"_back_"                    = "Distro";
"_search_"                  = "Klask";
"_search_or_create_tags"    = "Search or create tag";
"_tags_"                    = "Tags";
"_share_tags_create_"       = "Create \"%@\"";
"_share_tags_no_results_"   = "No tags found";
"_share_tags_added_named_"  = "Tag %@ has been created.";
"_edit_tags_"               = "Manage tags";
"_create_tag_error_"        = "New tag could not be created. Please try again.";
"_of_"                      = "eus";
"_livephoto_save_"          = "Save Live Photo to Photo Album";
"_livephoto_save_error_"    = "Error during save of Live Photo.";
"_livephoto_no_"            = "Disable Live Photo";
"_convert_live_photo_"      = "Convert to Live Photo";
"_file_conflict_num_"       = "stroum restr";
"_file_conflicts_num_"      = "stourmoù restr";
"_file_conflict_desc_"      = "Peseurt restr ho peus c'hoant gouarn ?\nMa choazit an daou stumm, ar restr eilet an do un nivverenn ouzhpennet d'he anv.";
"_file_conflict_new_"       = "Restr Nevez";
"_file_conflict_exists_"    = "Bez ez eus dija eus ar rentr";
"_file_not_rewite_doc_"     = "It is not possible to overwrite a document but only to create a new one.";
"_move_or_copy_"            = "Move or copy";
"_move_copy_diff_account_"  = "You cannot copy or move files between different accounts.";
"_copy_"                    = "Eilañ";
"_now_"                     = "Bremañ";
"_wait_"                    = "Gortozit ...";
"_recent_"                  = "Nevez";
"_view_in_folder_"          = "Diskwel en teuliad";
"_leave_share_"             = "Laoskel ar rannadenn";
"_disabled_"                = "Disabled";
"_compact_"                 = "Compact";
"_normal_"                  = "Normal";
"_verbose_"                 = "Verbose";
"_standard_"                = "Standard";
"_maximum_"                 = "Maximum";
"_error_occurred_"          = "An error occurred, please try again.";
"_retry_"                   = "Retry";
"_images_"                  = "Images";
"_confirm_"                 = "Confirm";
"_confirm_continue_"        = "Confirm by continuing the previous uploading";
"_confirm_resetting_"       = "Confirm ignoring previous uploading";
"_background_location_access_title_"    = "Background Location Access";
"_background_location_access_message_"  = "This app needs background location access to automatically upload files when you move between areas. GPS is not used and your location is never stored.";
"_enable_background_location_title_"    = "Enable Background Location";
"_enable_background_location_message_"  = "To allow automatic file uploads in the background, please enable 'Always' for location access in Settings.";
"_enable_background_location_footer_"   = "To keep your photo library up to date automatically, this app can use background location access.\nThis allows it to detect when you’re in a new area and check for new photos to upload.\nGPS is not used, and your location is never stored or tracked.";

/* MARK: Files lock */

"_lock_"                            = "Prenn";
"_unlock_"                          = "Unlock";
"_lock_file_"                       = "Prennan ar restr";
"_unlock_file_"                     = "Dibrennan ar restr";
"_lock_selected_files_"             = "Lock files";
"_unlock_selected_files_"           = "Unlock files";
"_locked_by_"                       = "Locked by %@";
"_file_locked_no_override_"         = "This file is locked. It cannot be overridden.";
"_lock_no_permissions_selected_"    = "Not allowed for some selected files or folders.";
"_remove_file_"             = "Remove file";
"_delete_file_"             = "Dilemel ar restr";
"_delete_folder_"           = "Dilemel an teuliad";
"_size_"                    = "Ment";
"_set_user_status_"         = "Online status";
"_set_user_status_message_" = "Status message";
"_open_settings_"           = "Digeri stummoù";
"_settings_account_request_" = "Request account at startup";
"_alias_"                   = "Alias";
"_alias_placeholder_"       = "Write alias";
"_alias_footer_"            = "Give your accounts a descriptive name such as Home, Office, School…";
"_privacy_legal_"           = "Privacy and Legal Policy";
"_source_code_"             = "Kavout ar c'hod orin";
"_account_select_"          = "Select the account";
"_account_select_to_add_"   = "Select the account to add";
"_remove_local_account_"    = "Remove local account";
"_want_delete_account_"     = "Do you want to remove local account?";
"_prevent_http_redirection_"= "The redirection in HTTP is not permitted.";
"_single_file_conflict_title_" = "File conflict";
"_multi_file_conflict_title_" = "%@ File conflicts";
"_replace_action_title_" = "Erlec'hiañ";
"_keep_both_action_title_" = "Keep both";
"_cancel_keep_existing_action_title_" = "Cancel and keep existing";
"_replace_all_action_title_" = "Replace all";
"_keep_both_for_all_action_title_" = "Keep both for all";
"_more_action_title_" = "More Details";
"_wait_file_preparation_" = "Preparing file upload. Please wait …";
"_keep_active_for_upload_" = "Keep application active until upload is completed …";
"_keep_active_for_transfers_" = "Keep application active until the transfers are completed …";
"_wait_file_encryption_"  = "Please wait, encrypting file…";
"_passcode_counter_fail_" = "Too many failed attempts, please wait before reattempting.";
"_seconds_"               = "seconds";
"_change_lock_passcode_"  = "Change passcode";
"_lock_cannot_disable_mdm_" = "Disabling the passcode lock is not permitted by your configuration profile.";

// MARK: User Status

/* User status */
"_online_"                  = "Online";

/* User status */
"_away_"                    = "Pell";

/* User status */
"_dnd_"                     = "Na rannit ket";

/* User status */
"_dnd_description_"         = "Mute all notifications";

/* User status */
"_invisible_"               = "Diwelus";

/* User status */
"_invisible_description_"   = "Appear offline";

/* User status */
"_busy_"                    = "Busy";

/* User status */
"_select_user_status_"      = "Set online status";
"_select_status_message_"      = "Set status message";
"_status_message_"          = "Status message";
"_status_message_placehorder_"  = "What is your status?";
"_online_status_"           = "Online status";
"_set_status_message_"      = "Set status message";
"_clear_status_message_after_"  = "Clear status after";

/* User status */
"_select_option_"           = "Select option";
"_dont_clear_"              = "Don't clear";
"_15_minutes_"              = "15 minutes";
"_30_minutes_"              = "30 minutes";
"_an_hour_"                 = "an hour";
"_1_hour_"                  = "1 hour";
"_4_hours_"                 = "4 hours";
"_day_"                     = "Today";
"_this_week_"               = "Er sizhun-mañ";
"_days_"                    = "Deiz";
"_hours_"                   = "Hours";
"_minutes_"                 = "Minutes";


"_network_not_available_"   = "Network unavailable.";
"_file_already_exists_"     = "Unable to complete the operation, a file with the same name exists.";
"_files_lock_error_"        = "There was an error changing the lock of this file.";
"_more_"                        = "Muioc'h";
"_notifications_"               = "Kemennadennoù";
"_quota_space_unlimited_"       = "Didermenet";
"_quota_space_unknown_"         = "Dianv";
"_quota_using_"                 = "Implij a rit %@ diwar %@";
"_acknowledgements_"            = "Trugarekadennoù";
"_settings_"                    = "Arventennoù";
"_enter_password_"              = "Enter password …";
"_lock_"                        = "Prenn";
"_lock_active_"                 = "Prenn : lakaet";
"_lock_not_active_"             = "Prenn : lamet";
"_lock_protection_no_screen_"        = "N'om pas goulenn d'al loc'hañ";
"_enable_touch_face_id_"        = "Aotreañ Touch/Face ID";
"_wifi_only_"                   = "Implij ar genstagadur Wi-Fi nemetken";
"_settings_autoupload_"         = "Pellkas en un doare Otomatek arfotoioù";
"_clear_cache_"                 = "Gwalc'hiñ ar c'hache";
"_clear_cache_footer_"          = "Gouloiñ ar restroù distaget  ha pellkarget eus ar meziant";
"_exit_"                        = "Adloc'hañ ar meziant";
"_exit_footer_"                 = "Remove all accounts and local data from the app.";
"_want_exit_"                   = "Diwallit ! Adlakaet e vo d'ar stad orin. Kendec'hel ?";
"_want_delete_cache_"           = "Do you want to delete the cache (this also removes the transfers in progress)?";
"_add_account_"                 = "Ouzhpenn ur c'hont";
"_want_delete_"                 = "You will delete the following: ";
"_want_leave_share_"            = "You will leave the following shares: ";
"_no_delete_"                   = "Ket, ne zilemel ket";
"_yes_delete_"                  = "Ya, dilemel";
"_information_"                 = "Titouroù";
"_select_offline_warning_"      = "Making multiple files and folders available offline may take a while and use a lot of memory while doing so.";
"_advanced_"                    = "Araokadennet";
"_permissions_"                 = "Permissions";
"_custom_permissions_"          = "Custom permissions";
"_disable_files_app_"           = "Disaotreañ kenstagadur Meziant Restroù";
"_disable_files_app_footer_"    = "Do not permit the access of files via the iOS Files application.";
"_time_remaining_"              = "%@ remaining";
"_autoupload_"                      = "Pellkas en un doare otomatek ar fotoioù/videoioù";
"_autoupload_select_folder_"        = "Choaz an teuliad \"Pellkas en un doare Otomatek\"";
"_autoupload_photos_"               = "Pellkas en un doare Otomatek arfotoioù";
"_autoupload_videos_"               = "Pellkas en un doare Otomatek ar videoioù";
"_autoupload_favorites_"            = "Auto upload favorites only";
"_autoupload_description_"          = "Choose whether new photos or videos will be automatically uploaded to your account.";
"_autoupload_fullphotos_"           = "Pellkas roll ar c'hamera penn-da-benn";
"_start_autoupload_"                = "Turn on auto upload";
"_stop_autoupload_"                 = "Turn off auto upload";
"_autoupload_fullphotos_footer_"    = "Adjust the options above before uploading.";
"_autoupload_create_subfolder_"     = "Implij isteuliadoù";
"_autoupload_create_subfolder_footer_"  = "Store photos in subfolders based on year, month or day.";
"_autoupload_subfolder_granularity_"    = "Subfolder Granularity";
"_filenamemask_"                        = "Cheñch maskl an anv-restr";
"_filenamemask_footer_"                 = "By default, when a file is uploaded, it automatically gets the following format: yy-mm-dd hh-mm-ss plus a 4-digit counter. If you do not like this format, you can change it here except for the final 4-digit counter, which cannot be omitted.";
"_autoupload_current_folder_"           = "An teuliad choazet";
"_show_hidden_files_"           = "Diskouez ar restroù koachet";
"_format_compatibility_"        = "Kenglotusañ";
"_format_compatibility_footer_" = "\"Most compatible\" will save photos as JPEG, if possible.";
"_privacy_"                     = "Prevezder";
"_privacy_footer_"              = "This app uses a service for the analysis of a crash. Your personal information is not sent with the report. If you want disable it, please change the setting \"Disable crash reporter\" to ON.";
"_crashservice_title_"          = "Disaotreañ an daneveller distruj";
"_crashservice_alert_"          = "This option requires a restart of the app to take effect.";
"_upload_mov_livephoto_"        = "Foto Live";
"_upload_mov_livephoto_footer_" = "\"Live Photo\" will save the selected photo in \"Live Photo\" format, if possible.";
"_capabilities_"                = "Galoudoù";
"_capabilities_footer_"         = "Display the packages used by the app if they are installed and available on the server.";
"_diagnostics_"                 = "Anaoudagurioù";
"_diagnostics_footer_"          = "Changing log level requires a restart of the app to take effect";
"_view_log_"                    = "View log file";
"_clear_log_"                   = "Clear log file";
"_set_log_level_"               = "Set Log level";
"_log_file_clear_alert_"        = "Log file cleared \n successfully!";
"_connect_server_anyway_"       = "C'hoant ho peus en em genstagañ d'ar servijour memestra ?";
"_server_is_trusted_"           = "Do you consider this server trusted?";
"_connection_error_"            = "Fazi kenstagañ";
"_login_url_"                   = "Server address https:// …";
"_login_url_error_"             = "Fazi URL, gwiriit URL ho servijour";
"_login_error_"                 = "Could not log in. Please try again later.";
"_favorites_"                   = "Pennrolloù";
"_favorite_short_"              = "Favorite";
"_tutorial_favorite_view_"      = "Restroù ha teuliadoù market evel karetañ a vo diskwellet amañ";
"_tutorial_offline_view_"       = "Restroù eilet amañ a vo tizaple distaget.\n\nKempredet e vint gant ho c'hloud.";
"_tutorial_groupfolders_view_"  = "No team folders yet";
"_more_"                        = "Muioc'h";
"_favorite_no_files_"           = "Pennroll ebet evit ar poent";
"_no_date_information_"                     = "No date information";
"_no_camera_information_"                   = "No camera information";
"_no_lens_information_"                     = "No lens information";
"_today_"                                   = "Hiziv";
"_yesterday_"                               = "Dec'h";
"_access_photo_not_enabled_"                = "Access to Photos is not enabled";
"_access_photo_not_enabled_msg_"            = "Please go to Settings → Apps → Nextcloud → Photos and enable Photo Library Access";
"_access_background_app_refresh_denied_"    = "\"Background App Refresh\" is denied. Please enable it in \"Settings\" otherwise, new photos or videos will not be detected when the application is in the background";
"_new_photos_starting_"                     = "Only photos or videos starting %@ will be uploaded.";
"_tutorial_photo_view_"                     = "Foto pe video pellkaset ebet evit ar poent";
"_error_createsubfolders_upload_"           = "Ur fazi a zo bet en ur krouiñ an isteuliad";
"_remove_photo_CameraRoll_"                 = "Lemel eus roll ar c'hamera";
"_remove_photo_CameraRoll_desc_"            = "\"Remove from camera roll\" after uploads, a confirmation message will be displayed to delete the uploaded photos or videos from the camera roll. The deleted photos or videos will still be available in the iOS Photos Trash for 30 days.";
"_never_"                       = "james";
"_less_a_minute_"               = "nebeutoc'h eget ur vunudenn zo";
"_a_minute_ago_"                = "a minute ago";
"_minutes_ago_"                 = "%d miunudenn zo";
"_an_hour_ago_"                 = "an hour ago";
"_hours_ago_"                   = "%d heurvezh zo";
"_a_day_ago_"                   = "a day ago";
"_days_ago_"                    = "%d deiz zo";
"_forbidden_characters_"        = "Forbidden characters: %@";
"_cannot_send_mail_error_"      = "No account is set up, or wrong email address entered.";
"_open_url_error_"              = "Cannot open the URL for this action.";
"_media_"                       = "Media";
"_order_by_"                    = "Renkañ dre";
"_name_"                        = "Name";
"_date_"                        = "Deizat";
"_size_"                        = "Ment";
"_delete_selected_files_"       = "Dilemel restroù";
"_remove_favorites_"            = "Digaretañ";
"_add_favorites_"               = "Favorite";
"_share_"                       = "Rannan";
"_remove_local_file_"           = "Remove locally";
"_folders_"                     = "teuliadoù";
"_folder_"                      = "teuliad";
"_files_"                       = "Restroù";
"_file_"                        = "restr";
"_no_file_pull_down_"           = "Pellkargit ur restr pe sachit dindan evit freskaat";
"_no_file_no_permission_to_create_" = "You don't have permission to create or upload files in this folder.";
"_limited_dimension_"           = "Ment brasañ tizhet";
"_save_selected_files_"         = "Save to photo gallery";
"_file_not_saved_cameraroll_"   = "Fazi : N'eo ket enrollet ar restr en albom foto";
"_file_saved_cameraroll_"       = "Restr enrollet en albom foto";
"_favorite_on_top_"             = "Sort favorite first";
"_directory_on_top_"            = "Sort folders before files";
"_show_description_"            = "Show folder description";
"_show_recommended_files_"      = "Show recommendations";
"_search_no_record_found_"      = "Disoc'h ebet";
"_search_in_progress_"          = "Search in progress …";
"_search_instruction_"          = "Klask ur restr (2 arouez d'an neubeutañ)";
"_files_no_files_"              = "Restr ebet amañ";
"_files_no_folders_"            = "Teuliad ebet amañ";
"_request_in_progress_"         = "Request to server in progress …";
"_personal_files_only_"         = "Personal files only";

"audio"                         = "AUDIO";
"directory"                     = "TEULIADOÙ";
"document"                      = "DIELLOÙ";
"image"                         = "SKEUDENNOÙ";
"template"                      = "SKOUERIOÙ";
"video"                         = "VIDEO";

"_paste_file_"                  = "Paste";
"_cancel_all_task_"             = "Arest pep eskemm";
"_status_wait_download_"        = "O gortoz evit ar pellkargañ";
"_status_downloading_"          = "O pellkargañ";
"_status_wait_upload_"          = "Waiting to upload";
"_status_wait_create_folder_"   = "Waiting to create the folder";
"_status_wait_delete_"          = "Waiting to delete";
"_status_wait_rename_"          = "Waiting to rename";
"_status_wait_favorite_"        = "Waiting to change favorite";
"_status_wait_copy_"            = "Waiting to copy";
"_status_wait_move_"            = "Waiting to move";
"_status_uploading_"            = "O pellkasañ";
"_status_upload_error_"         = "Error, waiting to upload";
"_select_media_folder_"         = "Set Media folder";
"_media_viewimage_show_"        = "Show only images";
"_media_viewvideo_show_"        = "Show only video";
"_media_show_all_"              = "Show both";
"_good_morning_"                = "Good morning";
"_good_day_"                    = "Good day";
"_good_afternoon_"              = "Good afternoon";
"_good_evening_"                = "Good evening";
"_good_night_"                  = "Good night";
"_servers_"                     = "Servers";
"_select_server_"               = "Please select a server...";

// MARK: Share

"_share_link_"                  = "Rannan liamm";
"_share_link_name_"             = "Link name";
"_password_"                    = "Ger-tremen";
"_share_password_"              = "Liamm difennet gant ur ger-tremenn";
"_date_"                        = "Deizat";
"_user_sharee_footer_"          = "Pouezit avit cheñch an aotreoù";
"_enforce_password_protection_" = "Rediañ ar gwarez dre ger-tremen";
"_shared_with_you_by_"          = "Rannet deoc'h gant";
"_shareLinksearch_placeholder_" = "Name, email, or Federated Cloud ID …";
"_new_comment_"                 = "New comment …";
"_edit_comment_"                = "Embann an displegadenn";
"_delete_comment_"              = "Lemel an displegadenn";
"_share_read_only_"             = "View only";
"_share_editing_"               = "Can edit";
"_share_allow_upload_"          = "Aotreañ ar pellkargañ hag an embann";
"_share_file_drop_"             = "File request";
"_share_secure_file_drop_"      = "Secure file drop (upload only)";
"_share_hide_download_"         = "Skoachañ ar bellgargañ";
"_share_allowed_downloads_"     = "Allowed downloads";
"_share_limit_download_"        = "Limit downloads";
"_remaining_"                   = "%d remaining";
"_share_password_protect_"      = "Password protection";
"_share_expiration_date_"       = "Lakaat un deizat termen";
"_share_note_recipient_"        = "Kemenañ d'an degemerer";
"_share_add_sharelink_"         = "Implij ul liamm all";
"_share_can_read_"              = "Read";
"_share_can_reshare_"           = "Rannan";
"_share_can_create_"            = "Krouiñ";
"_share_can_change_"            = "Edit";
"_share_can_delete_"            = "Dilemel";
"_share_can_download_"          = "Allow download and sync";
"_share_unshare_"               = "Delete share";
"_share_internal_link_"         = "Internal link";
"_share_internal_link_des_"     = "Only works for users with access to this file/folder.";
"_share_reshare_disabled_"      = "You are not allowed to reshare this file/folder.";
"_share_reshare_restricted_"    = "Note: You only have limited permission to reshare this file/folder.";
"_remote_"                      = "Pell";
"_remote_group_"                = "Remote group";
"_conversation_"                = "Conversation";

"_no_transfer_"                     = "N'eo et bet eskemet c'hoaz";
"_no_transfer_sub_"                 = "Pellkargadennoù ha pellgasadennoù eus an ardivink a vo diskwellet amañ";
"_no_activity_footer_"              = "No more activities to load";
"_transfers_"                       = "Eskemm";
"_activity_"                        = "Oberantiz";
"_trash_file_not_found_"            = "It seems that the file is not in the Trash. Go to the Trash to update it and try again.";
"_list_shares_"                     = "Rannañ";
"_list_shares_no_files_"            = "Rannadenn ebet evit ar poent";
"_tutorial_list_shares_view_"       = "Restroù ha teuliadoù ha rannit a vo diskwellet amañ";
"_offline_"                         = "Distaget";
"_upload_photos_videos_"            = "Pellkas fotoioù ha videoioù";
"_upload_file_"                     = "Kas ur restr";
"_create_nextcloudtext_document_"   = "Krouién un diell testenn";
"_use_folder_auto_upload_"          = "Implij an teuliad \"Pelgasadenn otomatek\" evel pall";
"_filename_"                        = "Anv restr";
"_enter_filename_"                  = "Enter filename …";
"_default_preview_filename_footer_" = "Example preview of filename: IMG_0001.JPG";
"_filename_header_"                 = "Enter filename";
"_preview_filename_"                = "Example preview of filename. You can use the mask %@ for date/time.";
"_add_filenametype_"                = "Choaz ar stumm restr en anv-rest";
"_maintain_original_filename_"      = "Gwarn an anv-restr orin";
"_notifications_"                   = "Kemennadennoù";
"_untitled_"                        = "Untitled";
"_e2e_settings_title_"              = "Sifradur";
"_e2e_settings_"                    = "Sifradur penn-da-benn";
"_e2e_settings_start_"              = "Kregiñ ar sifradur penn-da-benn";
"_e2e_settings_activated_"          = "Labour a ra ar sifradur penn-da-benn";
"_e2e_server_disabled_"             = "End-to-end encryption app disabled on server";
"_e2e_settings_view_passphrase_"    = "Assamblez e vez krouet ur ger-tremen krev gant an 12 ger, aotrea ac'hanoc'h nemet ken da gwelet ha implij ar rouadennoù ha restroù sifret. Mar-plij, skrivit ha gouarnit anezhañ en ul lec'h sur.";
"_e2e_settings_read_passphrase_"    = "Lenn ar frazenn-tremenn";
"_e2e_settings_lock_not_active_"    = "Lock not active. Go to \"Settings\" and activate it.";
"_e2e_settings_the_passphrase_is_"  = "Ar frazenn-tremenn a zo :";
"_e2e_passphrase_request_title_"    = "Goulenn ar frazenn-tremenn";
"_e2e_passphrase_request_message_"  = "Lakaat an 12 ger";
"_e2e_settings_remove_"             = "Lemel ar sifradur lec'hel";
"_e2e_settings_remove_message_"     = "Gwiriañ al lamadur eus ar sifradur gant ar frazenn-tremenn.";
"_e2e_set_folder_encrypted_"        = "Sifrañ";
"_e2e_remove_folder_encrypted_"     = "Disifrañ";
"_e2e_file_encrypted_"              = "File encrypted";
"_e2e_goto_settings_for_enable_"    = "Un teuliad sifret eo, kit da \"Arventennoù\" ha aotreit ar sifradur penn-da-benn";
"_e2e_in_upload_"                   = "Upload in progress, please wait for all files to be transferred.";
"_scans_document_"                  = "Skanañ an diell";
"_scanned_images_"                  = "Skeudenn skannet";
"_scan_document_pdf_page_"          = "Pajenn";
"_scan_label_document_zone_"        = "Tap or drag images down for document creation";
"_filter_document_"                 = "Document";
"_filter_original_"                 = "Orin";
"_quality_image_title_"             = "Preview image quality";
"_file_creation_"                   = "Krouidigezh ur restr";
"_delete_all_scanned_images_"       = "Delete all scanned images";
"_text_recognition_"                = "Anavezout un destenn";
"_all_files_"                       = "All files";
"_personal_files_"                  = "Personal Files";

"_trash_view_"                      = "Restroù dilamet";
"_empty_trash_"                     = "Gouloiñ ar boubelenn";
"_trash_no_trash_"                  = "Restr lamet ebet";
"_trash_no_trash_description_"      = "Gallout a rit adkrouiñ ur restr lamet adalek amañ";
"_confirm_delete_selected_"         = "Are you sure you want to delete the selected items?";
"_manage_file_offline_"             = "Merañ ar restroù distaget";
"_set_available_offline_"           = "Lakaat evel tizapl distaget";
"_remove_available_offline_"        = "Lemel an tizaple distaget";
"_create_new_document_"             = "Krouiñ un diel nevez";
"_create_new_spreadsheet_"          = "Krouiñ ul loger nevez";
"_create_new_presentation_"         = "Kroui ur ginnigadur nevez";
"_go_online_"                       = "Mont war ar rouedat evit gwellet an diell";
"_intro_1_title_"                   = "Gwarezit o roadennoù ha gouarnit anezho dindañ o kontrol";
"_intro_2_title_"                   = "Kenlabour & eskemm restroù sur";
"_intro_3_title_"                   = "Easy-to-use web mail, calendaring & contacts";
"_intro_4_title_"                   = "Screen sharing, online meetings & web conferences";
"_log_in_"                          = "Log in";
"_sign_up_"                         = "Sign up with provider";
"_host_your_own_server"             = "Host your own server";
"_invalid_url_"                         = "Invalid server URL";
"_ssl_certificate_untrusted_"           = "The certificate for this server is invalid.";
"_ssl_certificate_changed_"             = "The certificate for this server seems to have changed.";
"_file_already_exists_"                 = "Unable to complete the operation, a file with the same name exists.";
"_error_files_upload_"                  = "Error uploading files.";
"_internal_generic_error_"              = "internal error.";
"_err_permission_microphone_"           = "Please allow Microphone usage from Settings.";
"_err_permission_photolibrary_"         = "Please allow Photos from Settings.";
"_qrcode_not_authorized_"   = "This app is not authorized to use the Back Camera.";
"_qrcode_not_supported_"    = "QR code not supported by the current device.";
"_create_voice_memo_"       = "Krouiñ ur memorer audio";
"_voice_memo_start_"        = "Pouezit evit kregiñ";
"_voice_memo_stop_"         = "Pouezit evit echuiñ";
"Enter Passcode"            = "Lakaat ur c'hod-tremenn";
"Enter a new passcode"      = "Lakaat ur c'hod-tremenn nevez";
"Confirm new passcode"      = "Gwiriañ ar c'hod-tremenn nevez";
"_too_many_failed_passcode_attempts_error_" = "Too many failed passcode attempts. Please try again.";
"Passcodes didn't match. Try again." = "Ne glot ket ar c'hod-tremenn. Klaskit en dro.";
"Delete"                    = "Dilemel";
"Cancel"                    = "Nullañ";
"_certificate_details_"     = "Certificate Server details";
"_certificate_pn_details_"  = "Certificate Push Notification details";
"_certificate_view_"        = "Certificate Server";
"_certificate_pn_view_"     = "Certificate Push Notification";
"_save_as_scan_"            = "Save as scan";
"_save_changes_"            = "Save changes?";
"_modify_"                  = "Modify";
"_overwrite_original_"      = "Overwrite original";
"_save_as_copy_"            = "Save as copy";
"_discard_changes_"         = "Discard changes";
"_message_disable_overwrite_livephoto_" = "This image is a Live Photo, overwrite will not be possible.";
"_discard_changes_info_"    = "Your changes will be discarded.";
"_delete_files_desc_"       = "Delete files to free up space";
"_delete_old_files_"        = "Delete, in the cache, all files older than";
"_never_"                   = "james";
"_1_year_"                  = "1 year";
"_6_months_"                = "6 months";
"_3_months_"                = "3 months";
"_1_month_"                 = "1 month";
"_1_week_"                  = "1 week";
"_monthly_"                 = "Miziek";
"_yearly_"                  = "Bloaziek";
"_daily_"                   = "Daily";
"_used_space_"              = "Used space:";
"_login_address_detail_"    = "The link to your %@ web interface when you open it in the browser.";
"_go_to_page_"              = "Go to page";
"_page_"                    = "Pajenn";
"_this_document_has_%@_pages_"              = "This document has %@ pages";
"_invalid_page_"                            = "Invalid Page";
"_the_entered_page_number_does_not_exist_"   = "The entered page number does not exist.";
"_error_something_wrong_"   = "Something went wrong";
"_try_download_full_resolution_"            = "Download full resolution image";
"_full_resolution_image_info_"            = "This may reveal more information about the photo.";
"_download_audio_"          = "Download the audio locally";
"_copied_path_"             = "Copied path";
"_privacy_screen_"          = "Hide content when app is inactive";
"_privacy_screen_footer_"   = "Hide the content in the app and show a splash screen when the app is inactive.";
"_in_"                      = "in";
"_enter_passphrase_"        = "Enter passphrase (12 words)";
"_show_more_results_"       = "⋯ Load more results";
"_waiting_for_"             = "Waiting for:";
"_reachable_wifi_"          = "network reachable via Wi-Fi or cable";
"_copy_passphrase_"         = "Copy passphrase";
"_ok_copy_passphrase_"      = "OK and copy passphrase";
"_select_color_"            = "Select the color";
"_change_color_"            = "Change color";
"_description_dashboardwidget_" = "Having the Dashboard always at your fingertips has never been easier.";
"_description_fileswidget_" = "View your recent files and use the toolbar to speed up your operations.";
"_description_toolbarwidget_"   = "A toolbar to speed up your operations.";
"_title_lockscreenwidget_"  = "Stad";
"_description_lockscreenwidget_"    = "Keep an eye on available space and recent activity";

"_keep_running_"            = "Keep the app running for a better user experience.";
"_apps_nextcloud_detect_"   = "Detected %@ apps";
"_add_existing_account_"    = "Other %@ Apps has been detected, do you want to add an existing account?";
"_status_in_progress_"      = "Status reading in progress …";
"_status_e2ee_on_server_"   = "The end-to-end encryption is already configured in the server but not yet enabled on this device.";
"_status_e2ee_not_setup_"   = "The end-to-end encryption is not yet configured on the server.";
"_status_e2ee_configured_"  = "The end-to-end encryption is correctly configured.";
"_e2ee_set_as_offline_"     = "Not allowed for encrypted files or folders.";
"_change_upload_filename_"  = "Do you want to save the file with a different name?";
"_save_file_as_"            = "Save file as %@";
"_password_ascii_"          = "The password cannot contain special characters.";
"_calendar_contacts_"       = "Calendar and Contacts";
"_mobile_config_"           = "Download the configuration profile";
"_calendar_contacts_footer_warning_"    = "Configuration profile can only be downloaded if Safari is set as default browser.";
"_calendar_contacts_footer_"    = "After downloading the profile you can install it from Settings.";
"_modify_image_desc_"       = "Tap on a file to modify or rename.";
"_message_disable_livephoto_" = "This image is a Live Photo, changing it will lose the Live Photo effect.";
"_enable_livephoto_"        = "Enable Live Photo";
"_disable_livephoto_"       = "Disable Live Photo";
"_undo_modify_"             = "Undo modifying";
"_rename_already_exists_"   = "A file with this name already exists.";
"_group_folders_"           = "Team folders";
"_play_from_files_"         = "Play video from a file";
"_play_from_url_"           = "Play video from a link";
"_valid_video_url_"         = "Insert a valid URL";
"_chunk_move_"              = "The sent file could not be reassembled, please check the server log.";
"_download_image_"          = "Download image";
"_download_video_"          = "Download video";
"_reset_wrong_passcode_"    = "Adloc'hañ ar meziant";
"_reset_wrong_passcode_option_" = "Reset application after 10 failed attempts";
"_reset_wrong_passcode_desc_" = "Enabling this will remove all accounts and local data after %d failed passcode entry attempts.";
"_deviceOwnerAuthentication_" = "The biometric sensor has been temporarily disabled due to multiple failed attempts. Enter the device passcode to re-enable the sensor.";
"_virus_detect_"            = "Virus detected. Upload cannot be completed!";
"_select_photos_"           = "Select photos";
"_selected_photo_"          = "selected photo";
"_selected_photos_"         = "selected photos";
"_delete_selected_photos_"  = "Delete selected photos";
"_media_square_"            = "Square grid";
"_media_ratio_"             = "Aspect ratio grid";
"_autoupload_notice_"       = "To ensure the proper functioning of this feature, it is necessary to enable Background App Refresh. Otherwise, new photos or videos will not be detected when the application is in the background.\n\nAdditionally, please note that the app will not be able to detect new photos and videos if it is manually terminated. When the app is in the background, data transfer may be slower, and new photos and/or videos will generally be detected every 10 minutes, depending on the device’s battery level.\n\nTo verify that the app is functioning correctly, you can use the log file available in Advanced settings.";
"_display_"                 = "Display";
"_appearance_"              = "Appearance";
"_light_"                   = "Light";
"_dark_"                    = "Dark";
"_use_system_style_"        = "Use system style";
"_account_settings_"        = "Account settings";
"_users_"                   = "Users";
"_users_footer_"            = "Allows you to select an account every time you open the app.";
"_while_charging_"          = "While charging";
"_keep_screen_awake_"       = "Keep screen awake\nwhile transferring files";
"_error_not_found_"         = "The requested resource could not be found";
"_error_conflict_"          = "The request could not be completed due to a conflict with the current state of the resource";
"_error_precondition_"      = "The server does not meet one of the preconditions of the requester";
"_downloading_"             = "O pellkargañ";
"_additional_options_"      = "Additional options";
"_unauthorizedFilesPasscode_" = "Files app cannot be used with an activated passcode";
"_disableFilesApp_"         = "Files app cannot be used because it is disabled";
"_widget_available_nc25_"   = "Widget only available starting with server version 25";
"_no_items_"                = "No items";
"_check_back_later_"        = "Check back later";
"_no_data_available_"       = "No data available";
"_recent_activity_"         = "Recent activity";
"_maintenance_mode_"        = "The server is currently in maintenance mode, which may take a while.";
"_account_disabled_"        = "Account disabled";
"_user_"                    = "Implijer";
"_add_subtitle_"            = "Add an external subtitle";
"_add_audio_"               = "Add an external audio";
"_upload_foreground_msg_"   = "Do not close %@ to complete the transfer …";
"_upload_background_msg_"   = "Files upload in progress …";
"_create_folder_error_"     = "An error has occurred while creating the folder:\n%@.\n\nPlease resolve the issue as soon as possible.\n\nAll uploads are suspended until the problem is resolved.\n";
"_creating_dir_progress_"   = "Creating directories in progress … keep the application active.";
"_creating_db_photo_progress_" = "Creating photo archive in progress … keep the application active.";
"_account_unauthorized_"    = "There was an issue authorizing the account %@. Please log in again.";
"_folder_offline_desc_"     = "Even without an internet connection, you can organize your folders, create files. Once you're back online, your pending actions will automatically sync.";
"_offline_not_allowed_"     = "This operation is not allowed in offline mode";
"_Upload_native_format_yes_"= "Upload in native format: yes";
"_Upload_native_format_no_" = "Upload in native format: no";
"_terms_of_service_"        = "Terms of service";
"_terms_accept_"            = "I acknowledge that I have read and agree to the above terms of service.";
"_terms_accepted_"          = "Terms accepted";
"_recommended_files_"       = "Recommended Files";
"_propagate_layout_"        = "Apply the following change to all subfolders";
"_version_mismatch_error_"  = "Version change: please open the main app to update the data.";
"_check_auto_upload_"       = "Automatic photo upload is currently disabled.\nWith Nextcloud iOS you can automatically back up your photos and keep them safe on your server.\nJust open Settings → Auto Upload, choose the options you prefer, and turn it on with the \"%@\" button.";
"_cancel_all_request_"      = "Are you sure you want to cancel all transfers?";
"_cancel_all_"              = "Cancel All";
"_dismiss_"                 = "Dismiss";
"_opt_in_pro_"              = "Optimization in progress …";
"_update_in_progress_"      = "Update in progress …";
"_delete_in_progress_"      = "Delete in progress …";
"_download_in_progress_"    = "Download in progress …";
"_upload_in_progress_"      = "Upload in progress …";
"_transfer_in_progress_"    = "Transfer in progress …";
"_in_waiting_"              = "In waiting";
"_in_progress_"             = "In progress";
"_in_error_"                = "In error";
"_retry_minutes_"           = "min left to retry";
"_retry_seconds_"           = "sec left to retry";
"_retry_soon_"              = "retrying soon …";
"_large_upload_tip_"        = "Large files require the app to remain open until the transfer is complete";
"_e2ee_upload_tip_"         = "End-to-end files require the app to remain open until the transfer is complete";
"_finalizing_wait_"         = "Waiting for finalization …";
"_in_this_folder_"          = "In this folder";
"_media_no_longer_available_" = "Media no longer available";
"_this_item_has_been_deleted_" = "This item has been deleted.";
"_video_not_available_" = "Video not available";
"_disable_" = "Disable";
"_no_subtitles_available_" = "No subtitles available";
"_no_audio_tracks_available_" = "No audio tracks available";
"_add_external_subtitle_" = "Add external subtitle";
"_image_load_failed_" = "Image load failed";
"_image_load_failed_" = "Image load failed";
"_gif_file_could_not_be_decoded_" = "GIF file could not be decoded";
"_svg_file_could_not_be_rendered_" = "SVG file could not be rendered";
"_image_file_could_not_be_decoded_" = "Image file could not be decoded";
"_media_not_available_" = "Media not available";
"_no_assistant_installed_"  = "Assistant is not installed on this server. Ask your administrator to install the Assistant app";

// Tip
"_tip_pdf_thumbnails_"      = "Swipe left from the right edge of the screen to show the thumbnails";
"_tip_accountrequest_"      = "Touch here to change account or to add a new one";
"_tip_addcopyimage_"        = "Long press to paste a copied image";
"_tip_open_mediadetail_"    = "Swipe up to show the details";
"_tip_autoupload_button_"   = "Configure the options as you prefer (folder, Wi-Fi, new content, subfolders) and tap ‘Turn on auto uploading’.\nYou can stop it at any time, adjust the settings, and enable it again.";

// MARK: Accessibility

// Accessibility, floating panel top element
"_cart_controller_"             = "Card controller";
"_accessibility_add_upload_"    = "Ouzhpennañ ha pellkas";
"_dismiss_menu_"                = "Dismiss the menu";
"_show_profile_"                = "Show profile";
// a11y: On/Off
"_on_"                          = "On";
// a11y: On/Off
"_off_"                         = "Lac'hañ";
"_list_"                        = "List";
"_icons_"                       = "Icons";

// MARK: Assistant
"_assistant_task_unknown_"       = "Unknown";
"_assistant_task_scheduled_"     = "Scheduled";
"_assistant_task_in_progress_"   = "In Progress";
"_assistant_task_completed_"     = "Completed";
"_assistant_task_failed_"        = "Failed";
"_input_"                        = "Input";
"_output_"                       = "Output";
"_task_details_"                 = "Task details";
"_assistant_"                    = "Assistant";
"_new_task_"                     = "New %@ task";
"_no_tasks_"                     = "Hello there! What can I help you with today?";
"_create_task_subtitle_"         = "Use the + button to create a new task";
"_edit_task_"                    = "Edit %@ task";
"_no_types_"                     = "No provider found";
"_no_types_subtitle_"            = "AI Providers need to be installed to use the Assistant.";
"_assistant_ai_warning_"         = "Output shown here is generated by AI. Make sure to always double-check.";
"_no_chat_subtitle_"             = "Try sending a message to spark a conversation.";
"_retry_response_generation_"    = "Retry response generation";
"_conversations_"                = "Conversations";
"_new_conversation_"             = "New conversation";
"_type_message_"                 = "Type a message...";
"_assistant_chat_"               = "Assistant Chat";
"_assistant_error_send_message_"  = "Could not send message. Please try again.";
"_assistant_error_load_messages_" = "Could not load messages. Please try again.";
"_assistant_error_generate_response_" = "Could not generate response. Please try again.";

// MARK: Client certificate
"_no_client_cert_found_"         = "The server is requesting a client certificate.";
"_no_client_cert_found_desc_"    = "Do you want to install a TLS client certificate? \n Note that the .p12 certificate must be installed on your device first by clicking on it and installing it as an Identitity Certificate Profile in Settings. The certificate MUST also have a password as that is a requirement by iOS.";
"_client_cert_enter_password_"   = "Enter the password for the chosen certificate";
"_client_cert_wrong_password_"   = "Sorry, you entered an invalid password.";

// MARK: Login poll
"_poll_desc_"                    = "Please complete the log in process in your browser.";

// MARK: File name validator (used by NextcloudKit, don't remove)
"_file_name_validator_error_ends_with_space_period_" = "Name must not contain spaces at the beginning or end.";
"_file_name_validator_error_reserved_name_" = "\"%@\" is a forbidden name.";
"_file_name_validator_error_forbidden_file_extension_" = "\".%@\" is a forbidden file extension.";
"_file_name_validator_error_invalid_character_" = "Name contains an invalid character: \"%@\".";
"_file_name_validator_error_space_" = "Name must not contain spaces at the beginning or end.";
"_file_name_new_extension_" = "Changing the extension might cause this file to open in a different application.";
"_file_name_empty_" = "File name cannot be empty.";
"_please_rename_file_" = "Please rename the file or folder.";
"hidden_file_name_warning" = "Name will result in a hidden file.";

"_camera_roll_" = "Ruilh kamera";
"_destination_" = "Pall";
"_select_autoupload_albums_" = "Select albums";
"_upload_from_" = "Upload from";
"_multiple_albums_" = "Multiple albums";
"_smart_albums_" = "Smart albums";
"_albums_" = "Albums";
"_new_photos_only_" = "New photos only";
"_all_photos_" = "All photos";
"_back_up_new_photos_only_" = "Back up new photos/videos only";
"_auto_upload_all_photos_warning_title_" = "Are you sure you want to upload all photos?";
"_auto_upload_all_photos_warning_message_" = "This can take some time to process depending on the amount of photos.";
"_item_with_same_name_already_exists_" = "An item with the same name already exists.";

// MARK: Migration Multi Domains
"_preparing_migration_" = "Preparing migration …";
"_scanning_files_" = "Scanning files …";
"_moving_items_to_domain_" = "Moving items to correct domain …";
"_finishing_up_" = "Finishing up …";

// MARK: E2EE
"_e2ee_no_session_" = "End-to-end encryption error, no account for this session";
"_e2ee_no_dir_" = "End-to-end encryption error, cannot get directory";
"_e2ee_no_certificate_" = "End-to-end encryption error, cannot get certificate";
"_e2ee_no_generate_key_" = "End-to-end encryption error, cannot generate key";
"_e2ee_no_metadataKey_found_" = "End-to-end encryption error, cannot decrypt metadata key";
"_e2ee_no_user_found_" = "End-to-end encryption error, user not found";
"_e2ee_no_signature_found_" = "End-to-end encryption error, no signature found";
"_e2ee_counter_check_" = "End-to-end encryption error, the counter is lower than the previous one";
"_e2ee_signature_failed_" = "End-to-end encryption error, verify signature failed";
"_e2ee_enc_payload_" = "End-to-end encryption error, encrypt payload file";
"_e2ee_no_metadata_" = "End-to-end encryption error, cannot get metadata";
"_e2ee_filedrop_ciphertext_" = "End-to-end encryption error, filedrop ciphertext failed";
"_e2ee_key_ciphertext_" = "End-to-end encryption error, key ciphertext failed";
"_e2ee_key_no_checksums_found_" = "End-to-end encryption error, no checksums found";
"_e2ee_key_checksums_" = "End-to-end encryption error, key checksums failed";
"_e2ee_decode_metadata_" = "End-to-end encryption error, cannot decode metadata";
"_e2ee_no_lock_" = "End-to-end encryption error, unable to lock file";
"_e2ee_no_decrypt_metadata_" = "End-to-end encryption error, cannot decrypt metadata";
"_e2ee_no_enc_file_" = "End-to-end encryption error, cannot encrypt file";
"_e2ee_no_enc_key_" = "End-to-end encryption error, cannot get encoded key";
"_e2ee_no_match_checksum_" = "End-to-end encryption error, checksum does not match";
"_e2ee_create_folder_" = "End-to-end encryption directory creation in progress, please wait …";
"_e2ee_rename_file_" = "End-to-end encryption rename in progress, please wait …";
"_e2ee_encrypt_folder_" = "End-to-end encryption folder in progress, please wait …";
"_e2ee_setup_get_certificate_" = "Server did not return a certificate";
"_e2ee_setup_create_csr_" = "Unable to generate certificate signing request (CSR)";
"_e2ee_setup_sign_certificate_" = "Server did not return a certificate after signing request";
"_e2ee_setup_extract_publickey_" = "Public key mismatch between generated key and certificate";
"_e2ee_setup_get_privatekey_" = "Server did not return an encrypted private key";
"_e2ee_setup_passphrase_error_" = "The provided passphrase is incorrect";
"_e2ee_setup_get_publickey_" = "Server did not return an encrypted public key";
"_e2ee_setup_encript_privatekey_" = "Unable to encrypt the private key";
"_e2ee_setup_store_privatekey_" = "Private key generation returned no usable key";
"_e2ee_setup_verify_publickey_" = "Public key does not match the certificate";
"_e2ee_setup_generate_passphrase_" = "Unable to generate a passphrase";
"_link_lobby_toggle_" = "Waiting room (lobby)";
"_link_lobby_toggle_hint_" = "New participants wait in a lobby before joining the call. You let them in from the call.";
"_link_lobby_active_note_" = "Lobby is active – your message will be sent when you are let in.";
